{
    "-Select-A-Theme": [

    ],

    "love": [
                ["Love is not just a feeling, it's a way of life."],
                ["To love and be loved is to feel the sun from both sides."],
                ["Love is the greatest adventure, an endless journey."],
                ["Every love story is beautiful, but ours is my favorite."],
                ["Love is the answer to all questions."],
                ["In love, we find the truest reflection of ourselves."],
                ["A heart that loves is always young."],
                ["Love is a symphony that plays in every heart."],
                ["The beauty of love is in its simplicity."],
                ["Love is the light that brightens the darkest days."],
                ["True love is a bond that never breaks."],
                ["Love is the greatest gift you can give or receive."],
                ["To love someone is to see the world through their eyes."],
                ["Love is a gentle touch in a chaotic world."],
                ["Every moment with you is a moment cherished."],
                ["Love is the foundation of all happiness."],
                ["In the arms of love, we find our true selves."],
                ["Love is a journey with no destination."],
                ["A heart full of love is a heart at peace."],
                ["Love transforms the ordinary into extraordinary."],
                ["Love is a dance that two souls perform."],
                ["True love is a treasure found in the heart."],
                ["Love is the melody that plays in the silence."],
                ["To love is to live fully and freely."]
            ],
        
    "sadness":[ 
                ["Tears are words the heart can't express."],
                ["Sometimes, sadness is the only thing that feels real."],
                ["In the depths of sorrow, we find our truest selves."],
                ["The heaviest hearts have the most to say."],
                ["Sadness is a silent companion that walks beside us."],
                ["In the shadows of sadness, we discover our strength."],
                ["The pain of yesterday makes us stronger today."],
                ["Sadness is the echo of lost dreams."],
                ["In the rain of tears, we find solace."],
                ["Grief is the price we pay for love."],
                ["Sadness is a reflection of the love we have lost."],
                ["Even in sadness, there is a beauty to be found."],
                ["Tears cleanse the soul and heal the heart."],
                ["The sorrow of today will give way to the hope of tomorrow."],
                ["Sadness is a chapter in the book of life."],
                ["In the quiet moments of sadness, we find peace."],
                ["The weight of sadness can be lifted by the light of hope."],
                ["Sadness is a journey, not a destination."],
                ["The heartache of today will shape the joy of tomorrow."],
                ["Sadness is the depth of our emotions."],
                ["Behind every tear is a story of love and loss."],
                ["Sadness is the shadow of a bright past."],
                ["In sadness, we learn to appreciate the light."],
                ["Tears are the language of the heart's sorrow."]
            ],

    "anger": [
                ["Anger is the fire that burns within."],
                ["In anger, we find the strength to stand up."],
                ["The roar of anger can be a call for change."],
                ["Anger is a storm that clears the air."],
                ["In the heat of anger, truth is revealed."],
                ["Anger is the voice of our deepest frustrations."],
                ["To channel anger is to harness its power."],
                ["Anger can be the catalyst for transformation."],
                ["In anger, we confront the barriers that hold us back."],
                ["The flame of anger ignites the path to justice."],
                ["Anger is a signal that something needs to be addressed."],
                ["In the depths of anger, we find our resolve."],
                ["Anger is a response to injustice and pain."],
                ["The intensity of anger can fuel our passion for change."],
                ["Anger is a mirror reflecting our inner turmoil."],
                ["Through anger, we learn to advocate for ourselves."],
                ["The strength of anger lies in its honesty."],
                ["Anger can be a force for positive action."],
                ["In the embrace of anger, we find our voice."],
                ["Anger is a reminder of our unmet needs."],
                ["Channeling anger can lead to growth and understanding."],
                ["Anger is the spark that lights the fire of determination."],
                ["In every moment of anger, there is an opportunity for change."]
            ],
        
    "joy": [
                ["Joy is the light that brightens our days."],
                ["In moments of joy, the world seems perfect."],
                ["Joy is the dance of the heart and soul."],
                ["To embrace joy is to embrace life fully."],
                ["In joy, we find the essence of happiness."],
                ["Joy is the song that plays in our hearts."],
                ["The gift of joy is the simplest yet the most profound."],
                ["In joy, we celebrate the beauty of being alive."],
                ["Joy is the sunshine that warms the coldest days."],
                ["The smile of joy is contagious and uplifting."],
                ["In every burst of laughter, joy shines through."],
                ["Joy is the treasure found in everyday moments."],
                ["The beauty of joy lies in its spontaneity."],
                ["Joy is the echo of our inner contentment."],
                ["To spread joy is to create ripples of happiness."],
                ["In joy, we find the strength to overcome challenges."],
                ["The essence of joy is in sharing it with others."],
                ["Joy is a beacon that guides us through life."],
                ["In the embrace of joy, we find our true selves."],
                ["Joy is the light that never fades."],
                ["To experience joy is to experience the fullness of life."],
                ["In every heartbeat of joy, we find peace."],
                ["Joy is the celebration of our most cherished moments."]
            ],

    "hope": [
                ["Hope is the beacon that guides us through darkness."],
                ["In hope, we find the courage to dream."],
                ["Hope is the light that shines in the face of adversity."],
                ["To hold onto hope is to believe in the possibility of a better tomorrow."],
                ["Hope is the promise of a brighter future."],
                ["In every moment of despair, hope offers a glimmer of light."],
                ["The power of hope lies in its ability to inspire change."],
                ["Hope is the silent whisper that keeps us moving forward."],
                ["In the depths of hope, we find our strength."],
                ["Hope is the foundation upon which dreams are built."],
                ["To nurture hope is to cultivate resilience."],
                ["Hope is the flame that warms the coldest hearts."],
                ["In hope, we find the will to persevere."],
                ["The essence of hope is in its endless possibilities."],
                ["Hope is the guiding star that leads us to our goals."],
                ["In every challenge, hope is the promise of a new beginning."],
                ["Hope is the thread that weaves together our aspirations."],
                ["The strength of hope lies in its ability to uplift."],
                ["To embrace hope is to embrace the future."],
                ["Hope is the gentle force that drives us forward."],
                ["In every breath of hope, we find renewal."],
                ["Hope is the anchor that keeps us steady in stormy seas."],
                ["In hope, we find the motivation to strive for our dreams."]
            ],

    "courage":[ 
                ["Courage is the strength to face our fears."],
                ["In the heart of courage, we find our true selves."],
                ["The power of courage lies in its ability to overcome."],
                ["To be courageous is to stand firm in the face of adversity."],
                ["Courage is the light that guides us through darkness."],
                ["In every act of courage, we discover our potential."],
                ["The essence of courage is in taking the first step."],
                ["Courage is the voice that says, 'I will not give up.'"],
                ["In the face of danger, courage is our greatest ally."],
                ["The strength of courage is revealed in our actions."],
                ["Courage is the resolve to keep moving forward despite obstacles."],
                ["In every moment of doubt, courage shines through."],
                ["The beauty of courage is in its unwavering spirit."],
                ["To act with courage is to embrace the unknown."],
                ["Courage is the force that propels us toward our goals."],
                ["In every challenge, courage is the key to success."],
                ["The heart of courage is fearless and unyielding."],
                ["Courage is the anchor that steadies us in rough seas."],
                ["To be courageous is to embrace our vulnerabilities."],
                ["Courage is the spark that ignites our inner strength."],
                ["In every act of bravery, courage is the driving force."],
                ["Courage is the steadfast companion on the journey of life."]
            ],
       
    "friendship": [
                ["Friendship is the bond that connects hearts."],
                ["In the company of friends, we find joy and comfort."],
                ["True friendship is a treasure beyond measure."],
                ["The essence of friendship is in its unwavering support."],
                ["In every moment shared, friendship grows stronger."],
                ["Friendship is the light that guides us through life's challenges."],
                ["To have a friend is to have a companion for life."],
                ["The beauty of friendship lies in its authenticity."],
                ["Friendship is a journey of mutual understanding and respect."],
                ["In the embrace of friendship, we find solace and strength."],
                ["The heart of friendship is in its unconditional love."],
                ["Friendship is the melody that harmonizes our lives."],
                ["In every shared experience, friendship deepens."],
                ["To cherish a friend is to value the bond we share."],
                ["Friendship is the anchor that steadies us in turbulent times."],
                ["In the laughter of friends, we find joy and connection."],
                ["The gift of friendship is the gift of a lifelong bond."],
                ["Friendship is the mirror that reflects our true selves."],
                ["In every act of kindness, friendship flourishes."],
                ["The strength of friendship is in its unwavering presence."],
                ["To nurture friendship is to embrace the essence of togetherness."],
                ["Friendship is the thread that weaves together our lives."],
                ["In the warmth of friendship, we find our home."]
            ],
        
    "nature": [
                ["Nature is the canvas of life's beauty."],
                ["In the whispers of the forest, we find peace."],
                ["Nature is the greatest artist, painting the world with color."],
                ["To walk in nature is to embrace the essence of life."],
                ["The song of birds is nature's symphony."],
                ["In every sunrise and sunset, nature reveals its wonders."],
                ["Nature is the sanctuary where we find solace."],
                ["The rhythm of nature is the heartbeat of the earth."],
                ["To observe nature is to witness the miracle of life."],
                ["In the stillness of nature, we find clarity and calm."],
                ["Nature is the teacher that imparts wisdom through experience."],
                ["The beauty of nature lies in its simplicity and complexity."],
                ["In every rustling leaf, nature speaks to us."],
                ["Nature's cycles are the rhythm of existence."],
                ["To connect with nature is to connect with ourselves."],
                ["Nature is the source of inspiration and rejuvenation."],
                ["In the grandeur of mountains and the vastness of oceans, we find awe."],
                ["Nature is the reflection of life's endless possibilities."],
                ["The tranquility of nature soothes the restless soul."],
                ["In every bloom and bud, nature celebrates life."],
                ["Nature's beauty is an invitation to pause and reflect."],
                ["To be in nature is to be in harmony with the universe."]
            ],
        
    "wisdom": [
                ["Wisdom is the light that guides us through life."],
                ["In the pursuit of knowledge, we find wisdom."],
                ["The essence of wisdom is in understanding and experience."],
                ["To possess wisdom is to embrace the journey of learning."],
                ["Wisdom is the art of seeing beyond the obvious."],
                ["In the silence of reflection, wisdom speaks."],
                ["The strength of wisdom lies in its depth and clarity."],
                ["To act with wisdom is to balance knowledge with compassion."],
                ["Wisdom is the key to unlocking the mysteries of life."],
                ["In every challenge, wisdom offers insight and guidance."],
                ["The beauty of wisdom is in its ability to simplify complexity."],
                ["Wisdom is the harvest of life's experiences and lessons."],
                ["To seek wisdom is to seek a deeper understanding of oneself."],
                ["Wisdom is the bridge between knowledge and insight."],
                ["In the counsel of the wise, we find direction and purpose."],
                ["The heart of wisdom is in its ability to inspire and uplift."],
                ["Wisdom is the quiet voice that guides us to truth."],
                ["To embrace wisdom is to embrace the fullness of life."],
                ["The gift of wisdom is the ability to see with clarity and empathy."],
                ["Wisdom is the companion on the path of self-discovery."],
                ["In every moment of insight, wisdom reveals itself."],
                ["To live with wisdom is to live with grace and intention."]
            ],
        
    "freedom":[ 
                ["Freedom is the right to live without constraints."],
                ["In the embrace of freedom, we find our true selves."],
                ["Freedom is the power to shape our own destiny."],
                ["To experience freedom is to experience the essence of life."],
                ["The beauty of freedom lies in its boundless possibilities."],
                ["In every act of freedom, we claim our individuality."],
                ["Freedom is the canvas on which we paint our dreams."],
                ["To be free is to be unburdened by limitations."],
                ["Freedom is the air that breathes life into our aspirations."],
                ["In the pursuit of freedom, we discover our strength."],
                ["The gift of freedom is the ability to choose our own path."],
                ["Freedom is the light that dispels the shadows of oppression."],
                ["In every moment of freedom, we find the joy of existence."],
                ["The essence of freedom is in its ability to inspire and uplift."],
                ["To embrace freedom is to embrace the spirit of exploration."],
                ["Freedom is the heartbeat of a vibrant and dynamic life."],
                ["In the expanse of freedom, we find our true purpose."],
                ["The strength of freedom is in its ability to transform lives."],
                ["To live freely is to live authentically and boldly."],
                ["Freedom is the melody that resonates with the soul."],
                ["In the dance of freedom, we find our rhythm and joy."]
            ],
        
    "dreams": [
                ["Dreams are the whispers of our deepest desires."],
                ["In dreams, we find the seeds of our future."],
                ["To dream is to envision a world of possibilities."],
                ["The beauty of dreams is in their boundless imagination."],
                ["Dreams are the stories we tell ourselves at night."],
                ["In every dream, we glimpse the potential of what could be."],
                ["The essence of dreams is in their ability to inspire."],
                ["To pursue dreams is to chase after our truest passions."],
                ["Dreams are the stars that light up our darkest nights."],
                ["In the realm of dreams, anything is possible."],
                ["The strength of dreams lies in their power to motivate."],
                ["Dreams are the reflections of our innermost hopes."],
                ["To nurture dreams is to cultivate the essence of our being."],
                ["In every dream, we find a vision of our future."],
                ["The journey of dreams is as important as the destination."],
                ["Dreams are the canvas on which we paint our aspirations."],
                ["In the pursuit of dreams, we discover our true potential."],
                ["The magic of dreams is in their ability to transport us."],
                ["To dream is to embark on a journey of self-discovery."],
                ["Dreams are the catalysts for change and growth."],
                ["In every dream, we find a glimpse of our destiny."],
                ["The power of dreams lies in their ability to inspire action."]
            ]
        }
    
